adm_message = '''
Йоу, привет ты очень крут раз ты админ. \nПока что здесь делать нечего. \nНо в будущем ты будешь заходить сюда постоянно.
'''
pay_message ='''
Для того что бы оплатить покупку нажми на кнопку \"Оплатить\" и введи свои данные.
'''

finally_message ='''
Спасибо за заказ! \nЕсли хотите сделать заказ ещё раз то напишите любое сообщение боту или введите команду /start
'''

help_message = '''
Если у вас нет кнопки \"Сделайте заказ\" то нажмите на эту иконку
'''

information_message ='''
Перед тем как вы продолжите оформлять ваш заказ, ознакомьтесь с примером заполнения формы с личными данными\nКак будете готовы просто нажмите кнопку \"Оформить заказ\"
'''
MESSAGES = {
    'adm': adm_message,
    'pay': pay_message,
    'fin': finally_message,
    'help': help_message,
    'info': information_message
}